{ "artists": [{
    "name": "Anthony Lister",
    "bio": "Anthony Lister (1979 – present) is a contemporary Australian-born painter and installation artist, best known for his merging of “high” and “low” cultural imagery in his work he is looked to as one of the best painters in street art anywhere in the world. Born in 1979 in Brisbane, Australia, he studied at the Queensland College of Art. Lister helped pioneer the street art movement in his home city as a teenager and is considered Australia’s premier street artist. His scrawling, figurative style employs charcoal, acrylic, spray paint, and oil. 'The first rule of painting is to take everyone else out of the equation,' he has said. 'I am the viewer, so I don’t underestimate my viewers. They see everything and I just have to assume that they are me. I can’t paint for anyone else.' His exhibitions include those held at the New Image Art Gallery in Los Angeles, Robert Fontaine Gallery in Miami, Jonathan Levine Gallery in New York and Black Art Projects in Melbourne. Lister currently lives and works in Sydney, Australia.",
    "style": "Graffiti, Streetart, Fine Art, Problem Solving",
    "paint": "Spray Paint, Rollers, Brushes, Acrylic, Enamels",
    "price": "10000",
    "imageurl": "https://static.wixstatic.com/media/0a827b_49ff473fa8f44714b9b393d2ca219088.jpg_srz_3104_2328_85_22_0.50_1.20_0.00_jpg_srz"
  }, {
    "name": "Hua Tunan",
    "style": "Graffiti, Streetart, Fine Art, Ink, High Energy",
    "paint": "Spray Paint, Rollers, Brushes, Acrylic, Enamels",
    "price": "35000",
    "imageurl": "http://chinacoolart.com/wp-content/uploads/2015/03/HuaTunan-5.jpg"
  }, {
    "name": "Sofles",
    "bio": "A graffiti artist from who knows where.  He started painting about 10 years about under the name 'Wooks' but 8 years ago he changed his name to Sofles. ",
    "style": "Graffiti, Streetart, Fine Art, Experimental, High Energy",
    "paint": "Spray Paint, Rollers, Brushes, Acrylic, Enamels",
    "price": "25000",
    "imageurl":
    "http://2.bp.blogspot.com/-Bv-BvqJe8RM/Utb3GX4YLkI/AAAAAAAAEDw/7xBTa1dzZwQ/s1600/1039819_10151904016918553_1695306245_o.jpg"
  }
]}
